-- LH : [정정공고][서울지역본부] 24년 4차 신혼·신생아 매입임대주택Ⅰ 예비입주자 모집공고
INSERT INTO house (type, address, lat, lon, deposit, rent) VALUES ('1', '서울특별시 광진구 답십리로84길 49(중곡동,드림하우스)', 37.5689803548589, 127.083743505622, 23783000, 433910);
-- SH : 2024년 2차 행복주택 입주자 모집공고 (2024.12.27. 공고)
INSERT INTO house (type, address, lat, lon, deposit, rent) VALUES ('2', '서울특별시 강동구 상일로 55(고덕자이)', 37.5533182082692, 127.168788219773, 143200000, 571000);
-- 서울시 : [민간임대] 연신내역 Lumino 816 (루미노 816) 추가모집공고
INSERT INTO house (type, address, lat, lon, deposit, rent) VALUES ('3', '서울특별시 은평구 불광동 302-13번지 외 1필지 (290-12)', 37.6168753070495, 126.923894387567, 43000000, 450000);
